Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: 名前の形式に“フォン”が挟まれていないあたり、それがヴェフィス人の名前だというのは察していた。
lpa_lp: ferlkestan letix niv "fon". fai la lex, mi firlex eso la lex feat vefisait ferlk.

source: 名前を呼ばれたリーナは首を傾げた。
lpa_lp: lirna systus tydix el veleso stieso.

source: 君が居たところとは全く違うだろうし、訊きたいこともあるんじゃないか？」
lpa_lp: cun, jol fqa fav es niv xale molal co'st mal co letix nunerl ja."

source: 君が馴れ馴れしすぎるだけだ。
lpa_lp: co lapon es farxace.

source: 君たちのことをより理解すれば戦う必要がなくなるからだ」 「……？」
lpa_lp: miss il set firlex coss melx wioll elmo'd delus iu." "......?"

source: 君の責任で彼女を扱うか、それともキャンプに戻すか」 「そんな……死ぬかもしれないんですよ？」 「じゃあ、君の部屋で養え。
lpa_lp: co moliupi'a untirke'd iteno. ol, co celes dosnudo ci'st anfarmiavala'ct." "hett...... jol wioxa ci jisesn ja!" "mal, co sietival io ipeics shrlo.

source: 君はその子を病院まで連れて行ってくれ」 「はいよ」
lpa_lp: lekhnaxait ci el kyrdentixti." "firlex"

source: 君はリパライン語が――」
lpa_lp: cene co lkurf lineparine――"

source: 君は俺が話す言葉が分かるか？」 「あっ……ダルン《《リパレーナン》》？」 「ん？
lpa_lp: cene co firlex lkurferl mi'st ja?" "ar...... da'rnlipalernan?" "chbiar?

source: 君は？」 「タールテー……アケーモニル？
lpa_lp: mal, co es?" "tarlter...... akermonil?

source: 否定疑問への答えの解釈には二つのタイプがある。
lpa_lp: vietisto harvo'd hmein es qa'd lasnejo.

source: 呟いたのが聞こえたのがリーナは凄い勢いで頷いた。
lpa_lp: jol ci senost mi nubefi'eo. liaxi lirna falslazio corsheso.

source: 周りに居た連邦軍の兵士たちもさっきまでの騒ぎをトーンダウンさせてこちらに注目していた。
lpa_lp: fka'c lex mol fankasa'd elmerss at ircalart lot celes miss dirxejstelo fiurxeserl.

source: 味が濃いものなら、厚めのフラッドパンでベリーまたは油脂ベースのソースの掛かった肉を挟んだサウンシピャ・ユープラは良い選択だろう。
lpa_lp: jol caunxipia yrpla es elx texterl vynutj fua stujin mors.

source: 呼びかけても出てこないだろうし、無理やり引きずり出すなんてこともしたくはない。
lpa_lp: e sties felx wioll jol niv cuturl lys. selene niv mi za'ccavon derok arsonj eskij siuna.

source: 呼び止めようにも話を聞いてくれる気がしなかった。
lpa_lp: jol mi derok mels tlarkijavo pelx mi jel neflkurfola'c.

source: 喜ばしいことだ。
lpa_lp: cene mi lkurf eso la lex feat aduarneo esm? mi qune niv.

source: 回らない頭で兵士たちの前に立ちはだかる。
lpa_lp: dolisn diunarl'tj keledzangon ta fasta elmerss.

source: 困っていると集められた人のうちから一人が俺の方へと近づいてきた。
lpa_lp: liaxu mi malfarno melx edixa cierjustelersta'd panqa zirlon klie el mial.

source: 固まったまま動けない彼女に手が触れる。
lpa_lp: liaxa nestiesolt'tj elx cene niv lex fudiur ci'l ledyd angvirl liax.

source: 国によっては一々レジの前まで行く必要があるお勘定だが、連邦では伝票を小型のフォルダに挟んで渡してくる。
lpa_lp: fankas io amcol diraverl zu kakitercen jyvied celurse fua cwanenalust pelx deliu iccostan io tydiest fasta cwanenal ly.

source: 国内ならまだしも、国外で無断で調査を行えば変な活動と勘違いされて拘束されたりすることがある。
lpa_lp: iccoxy iulo m'es, ny la lex letix niv fafsirlejt. lernicco io farmesenerfe haltxe e'i fiatmo ameles fai viedosten la firlexili'a fon fiun fudiurvo.

source: 国外では睡眠薬強盗などに加え、拉致なども横行する。
lpa_lp: tvarlajto fai sulaunyl ad dzarto es stis eski fankas.

source: 圧を掛けるように言うとタールは肩をすくめた。
lpa_lp: si lkurf cixj jacamal mal tarl levufes.

source: 地図はデュインのものなのだろう。
lpa_lp: jol laelestan kantet dyin.

source: 地面に倒れ込む俺を男たちは嘲るように笑った。
lpa_lp: annia tetol tel mi z'iesnyx avimense'ct.

source: 地面に投げ出されたまま、少女はぴくりとも動かなかった。
lpa_lp: edixa ci veles solojo el xleanertnir melx edixu mian lason ekce fudiur niv.

source: 地面に激突しそうになるところを受け止める。
lpa_lp: edixa mi enerparl ci z'is metista rodestol.

source: 地面の方から聞こえたその音に気を取られて目を向ける。
lpa_lp: avimens ler senosterl'i lior mal mi lales fyrstla la lexe'c.

source: 執務室に入ると白髪の男――レーシュネ長官がこちらを気だるげに見つめていた。
lpa_lp: mi m'en pievytala'l, flan ledzileph zu es dzeparfebikaxtovala'd lerxne konalfenon xel mi.

source: 執務室は静寂に包まれた。
lpa_lp: pievytal is ircalart.

source: 堂々巡りになる前に説明をやめたところでいきなり閃光が辺りを覆った。
lpa_lp: fal pusnistil pesta isil lfamieahch i, nalve fai infaynna kafi'a zu siurn fka.

source: 報道の自由とか言うヤツ？」 「今更か……」
lpa_lp: la lex veles stieso fongnustesirfe ja?" "intarmerdett......"

source: 声の方向に顔だけを向けるとそこには先程俺たちを守ってくれた少女が居た。
lpa_lp: mi feges ytartavala'c. fqa io lovik nestil io miss'it lex sesnud mian mol.

source: 変な間が空いて、イミカも不思議そうな表情をする。
lpa_lp: jufitarle falvitil mol mal imika feges xale korniteso.

source: 外出の理由も訊いてこなければ、自分から世間話を振るようなこともしない。
lpa_lp: ci niv nun eskiul. ci niv konolovireles fitenaj.

source: 外出用に見繕ったのは俺の私服――ジャケットにズボンだ。
lpa_lp: eski tydiesto fuaj litixesfiserl es mi xalurmerl. la lex es afeneljrfa ad nais.

source: 多分。
lpa_lp: ers aniupqale.

source: 大した調査になっていなかったようだが、機密情報であることには変わりない。
lpa_lp: jol la lex is niv plelajnef fonti'avo pelx acirlanastan ve es viestiesten.

source: 大分シリアスな話をしていたというのに彼女は地べたに足を伸ばして、手を付いて座っている。
lpa_lp: edixa miss lkurf mels set hwahwo sysito pa ci harda lot perne fynetrisol'tj lovim.

source: 天井を仰いだ。
lpa_lp: edixa mi ladirris fyrstla el junarlepoif.

source: 天井を眺めながらそんなことを考えていると足音がこちらに近づいてきた。
lpa_lp: mi tisod xelonj junarlepoif dlirlo casti'a zirl el mi.

source: 女の子の調子はどうだい？」
lpa_lp: hame mianastanol es?"

source: 女装の趣味はないので残念ながら女性向けの服は持ち合わせていない。
lpa_lp: mi letix niv eifli'eya zu anniaven tistahs mag plorulon letix niv julupia xalurmerl.

source: 媒介言語のない状態での言語調査は難しいに違いない。
lpa_lp: jol cilanavirlenerfergolavirlelyrustustan es snietij.

source: 嫌な汗が首元を流れていく。
lpa_lp: eymietas nilion arfes fal larpy.

source: 嬉しさに心が暖かくなっていて、答えにどもってしまう。
lpa_lp: mi vuselon m'is kysen, delokamerle.

source: 嬉しそうに食べるタールを前にして俺とシアはそれ以上何も言えなくなってしまった。
lpa_lp: liaxa cene niv mi ad ci'a lkurf la lex le loler iulo fastrie knloanol vuselonj tarla'st.

source: 安アパートの一室のような部屋の中に居るのを見ると風邪の時に見る幻覚にでも思えてきてしまう。
lpa_lp: ci'st evist tiesnosna'd snutokaste xale ergala'ct molol'i xelo es xale epotaixelust fal fermirrgisil.

source: 完全にリラックスした様子だ。
lpa_lp: ers nasteon texlisol ci.

source: 完全に忘れていたが、そろそろ昼飯を食べるのに丁度良い時間になってそうだ。
lpa_lp: edixa mi naste gentuan ny la lex. liestustan es suite fua knloanil nostus.

source: 実際、リーナさんは読み書きが出来ないようですし」 「ところで、アレンは何の文字でラッビヤ語を書いてるんだ？」 「リパーシェだが……まだ正確じゃないと思う」
lpa_lp: cun, cene niv ci l'es lirna krante mal akranti jol metista lu." "lirs, alen krante rabbijavirle fal harmie?" "ers liparxe leus. ......pa, jol la lex nat es niv julesn."

source: 察しが付いて、ついつい独りごちってしまう。
lpa_lp: edixa mi varfexerfel mal sittarls xale atasulilo siesejerl.

source: 対応するラッビヤ語は「ダルン・リパレーナン？」だったことから「ダルン ～？」で「あなたは～か？」という意味になりそうだ。
lpa_lp: rabbijavirle'd ces es ny la lex. "da'rn lipalernan?" mag, jol "da'rn ......" kantet "co es......?" ly.

source: 尋ねるとリーナは「んー」と唸りながら、考える。
lpa_lp: mal lirna m'joppes xale "n...", tisod.

source: 小声で迫ってくるタールに反論することは出来なかった。
lpa_lp: edixa cene niv mi mosnatters el tarl zelx fegerlstes ytartavertze'tj.

source: 小康状態に見えるのには安心した。
lpa_lp: mi niurn mels aduarneolastana'd ziechija.

source: 小麦色の肌に、髪は美しい銀髪だ。
lpa_lp: ci letix darfen dejixe'd larqo ad jukskouxfen carfeselve.

source: 少しでもお灸を据えてもらうといい。
lpa_lp: deliu ci ekce jel pilistijaust.

source: 少しは休まないのかと訊けば、じっとしているのは落ち着かないと彼女は答えた。
lpa_lp: mi nun mels desniexilust pa ci lkurf ny la lex. mi don niv fal neffudiurmil.

source: 少し進むたびに舗装されていない道路は車をがくがくと揺らしてくる。
lpa_lp: tierij diurl a ekce tydiestil fai nefjarlimite sniexij.

source: 少女が気持ちよさそうに眠っているベッドの脇でかがんでみる。
lpa_lp: edixa mi coyrta mel mian sulaunal feutj.

source: 少女の体躯は華奢で、｜連邦教育課程《ファンセル》で言えば｜上級中学校《デモツェル》の二年生くらいだ。
lpa_lp: mian xelol es jyvied melx jol fancel io ci ilyr fal 2te demozel.

source: 少女の方を見ると彼女はじっとタールの方を見て警戒している様子だった。
lpa_lp: fai xelo mian, mi firlex lestifertol ci feat tarl leusj xallefiso.

source: 少女の柔和な笑顔はただただ男たちに恐怖を与えるだけであった。
lpa_lp: liaxu anniass lapon ydicel failx mianastana'd snyxt belshostan.

source: 少女はそんな彼らのことなどどうでもいいとばかりに服の表面をはたいて埃を落としていた。
lpa_lp: liaxu mianastan cius ferkaxalurmerl fua afnarvo sederl. jol ci xelnkan mels flesvepherss.

source: 少女はまるで友だちに挨拶でもするように手のひらを男に向けていた。
lpa_lp: mian lales dysnesn el annia. la lex es xale salaruaveso mena'ct.

source: 少女は依然警戒した様子だ。
lpa_lp: mian nat lestifertes.

source: 少女は俯いたままで表情は伺いしれない。
lpa_lp: cene niv mi firlex miana'd feg failx fegerlstinsesol.

source: 少女は意気消沈したように顔を伏せると小声で言った。
lpa_lp: mian fegerlstinses xale xenon melx edixa lkurf xale snesniveso.

source: 少女は考えるような仕草をして、弱々しく頷いた。
lpa_lp: mianastan m'es lyda'i xale tisodo, corshertzes.

source: 少女は質問を聞くと悩ましげな顔をしながら、服の袖から何か四角いものを取り出す。
lpa_lp: mian senost mi'd nunerl mal malfarnovo xale feges mal xalurmerle'd nedi ler moute mors xale vepalea.

source: 少女は顔を上げてこちらの顔を凝視する。
lpa_lp: mian fegeseffe mal xallefis mi'd feg.

source: 少女は首を傾げながら、名前を復唱している。
lpa_lp: mian tydiex'it systusola'tj mefidi ferlkestan.

source: 居留区の整備された中央区画はひっきりなしにいつも人と車が行き交っている。
lpa_lp: larta ad tierij nefpusniston jui rkhurtes fal kanfitestavala'd sysitersnajalo cesnertenj.

source: 居留地に来てから二日目、この街のことは殆ど全くと言っていいほど分かっていない。
lpa_lp: liaxa klieil kanfitestaval ler sysnul elx es qate. mi fontals fav firlex niv marlastan.

source: 居留地の気温は高くはないが、目が眩むほどの光が常に街へと降り注いていた。
lpa_lp: kanfitestavala'd anlircnej p'es suite, junarlergola'ct isol xale kafi'a jui unses marla'l.

source: 居留地行政庁に行くのとは異なり、今回は時間が掛かっていた。
lpa_lp: tydiesto kanfitestavalen febikaxtovala'lt ad narto waxes. nartil es aler.

source: 布越しに人肌の温かさと柔らかさを感じる。
lpa_lp: mi jel lartarkysono ad aus jeteulyostan.

source: 席に深く座り込んで、ただただ空を見上げる。
lpa_lp: mi perne ixtonj mal flanon xeleffe dyrilerl.

source: 広がっていた髪がさらりと背中に収まる。
lpa_lp: ledzil zelx edixu iesnyx i dirxejstel el larfi

source: 店を出て、背後の横開きドアを後ろ手で閉めようとする。
lpa_lp: mi cuturl diepojastan melx jol pepud gelestan pesta mi'd larfi.

source: 店内に入っていくとその殆どが軍人であるように思えた。
lpa_lp: mi's dynyjalaxyo'ct enon firlex eso fontalsen enforle'st elmer'ct.

source: 建て付けの悪いところもあるのだろうと思って、一度押してから引いて閉めようと試みるもなかなか閉まらない。
lpa_lp: fanxen cela at ve mol. mi tisod la lex mal ankalefenes sulilo ad pepudo. pa, cene niv pepud la lex anax.

source: 建物にはリパライン語で大きく「｜ラッビヤ人《ラッビヤスザド 》｜居留区《カンフィテスタヴァレン 》｜行政庁《フェビカシュトヴァル》」と書かれていた。
lpa_lp: celaium io "rabbijassa'd kanfitestavalen febikaxtoval" veles kranteo fal lineparine.

source: 強盗や死者が出ている以上、彼らもラッビヤ人に良い思いはしていないだろう。
lpa_lp: jol niss letix niv vynut jelerl celx retovo voles fai tvalenia.

source: 当分は俺の服を着てもらうことになりそうだが」
lpa_lp: pa, jol ci xalur mi'd xalwa fal ekceil."

source: 形式的な感謝の言葉はレーシュネには届かなかったのか、彼は振り返らずに車に乗ってしまった。
lpa_lp: jol delnon slaxerso'd kraxaiun petul niv el lerxne. si ijiesnes niv melx edixa nienul.

source: 彼が座る席に背を向け、出ようとした瞬間レーシュネの小さくか細い声が聞こえた。
lpa_lp: si pernergal ler lern mal jol cuturlil io mi elx edixa senost ytartavertz lerxne'dy.

source: 彼に健康な青年一人を力ずくで持ち上げるだけの体力があるようには見えない。
lpa_lp: cene niv mi xel letixo'c si feat lixerrganfy zu letixejip arsonj panqa'd jisnulen inilarta.

source: 彼のことだし、一人でも楽しく過ごしていそうなものだが。
lpa_lp: jol si tatha fal sitergol at fai lartenezzastan.

source: 彼の両脇の通路にはビニール袋の中身がぶちまけられている。
lpa_lp: konfalviton mol stlarqexyerl'st fey pesta si.

source: 彼の仕事柄良く見る風景なのかもしれない。
lpa_lp: jol krafirstan es alfal fai si'd en'iar.

source: 彼の出身国、“王国”は連邦ともデュインとも別の異世界カラムディアに存在するものだ。
lpa_lp: lidystal si l'es :naa'ra: mol fal ecceverlo z'es waxunde nefdalle fankas ad dyin.

source: 彼の変わらない姿勢を聞くと苛立ちが収まらない。
lpa_lp: mi xel si'd syten ventj mal celenerv at es vent.

source: 彼の横、助手席には少女が毛布を掛けられて眠っているのが見える。
lpa_lp: si'd ektir l'es farkalarvektir io mian riejiel velesonj siurno.

source: 彼はこちらに気づくと手招きしてきた。
lpa_lp: si firlex klieo'c mi'st mal fhavain el mi.

source: 彼はふてくされたような顔でこちらを見てきた。
lpa_lp: si xel mi metista beslkaima fege'tj.

source: 彼はビニール袋を二つ持って部屋の中へとどかどか入ってゆく。
lpa_lp: liaxu qa'd stlarqe'tj si baxt en el snutok.

source: 彼は俺を引き起こすとその後ろに倒れていた人影に近づいて、手を差し伸べようとする。
lpa_lp: si letixejip mi mal zirl lattarlfi'e z'iesnyx pesta mi mal ledydes jol.

source: 彼は嘆息した。
lpa_lp: si esunsar lakeule.

source: 彼は最初から決まっていたとでも言いたげに断言する。
lpa_lp: edixa si snardze xallelx jol snojijerl fal diunarl.

source: 彼は胸を張って自慢気にしていた。
lpa_lp: si le fastenes larkra merlant.

source: 彼は難しい顔をして警察官に向き合っていた。
lpa_lp: si feges faixeser'c snietijol'tj.

source: 彼もその変化に気づいたのだろう。
lpa_lp: jol si at firlex jurmostan.

source: 彼らが座っているテーブルの間をボーイが忙しそうに行ったり来たりしている。
lpa_lp: niss lex perne nylel cecio fenxerger snynisnon nistaklie.

source: 彼らが見たこともないカメラのフラッシュに驚くのは当然だろう。
lpa_lp: si feat nefqunergen zexi'oyli'd reichat jusnuko es filx la xorln.

source: 彼らこそラッビヤの人たちなのだろう。
lpa_lp: jol niss es rabbija ly.

source: 彼らに答えるだけの勇気はなかったが、俺は無意識的にリーナを背後に押し込む。
lpa_lp: mi letix niv kaima fua vietisto pa mi dejot xale atasulilo siesejerl i lirna'i pesta larfi.

source: 彼らのタブーに触れたりしたのだろうか。
lpa_lp: edixa mi es nisse'd marve'i?

source: 彼らはリパラオネ人とはまた別の文化と言語を持ち合わせている。
lpa_lp: niss letix meustan ad lkurftlessestan nefdalle lipalain.

source: 彼らは自分たち連邦人に明確な反感を抱いていた。
lpa_lp: niss fynet letix zirkrjeleno el fankaser z'es miss.

source: 彼らは｜異能《ウェールフープ》を使って生活をしていて、人類はその存在を認知し｜異能技術《ウェルファンフィエ》を発展させてきた。
lpa_lp: siss sietiv werlfurp'tj. lartass firlex la lex mal welfanfi'e veles vatino.

source: 彼女が答えた名前は恐らく正式な名前にあたるのだろう。
lpa_lp: ci vietisterl metista es celtern ferlk ja."

source: 彼女が自分の分も用意していると勘違いしていたのだろう。
lpa_lp: si tisod mels isol farnen fal fahikerneso ririp.

source: 彼女たち二人はどうやら俺が気絶している間にお互いの名前を知ったらしい。
lpa_lp: jol ciss metista qune misca'd ferlk fal klesadysnil mi'st.

source: 彼女と一緒に居る事実が本土にバレれば引き離されることになるだろう。
lpa_lp: ci at ileceon molo veles karseo sysite'st mal niss celes jujolo misse'st.

source: 彼女にとってはタールも二人目の良く分からない外国人に過ぎない。
lpa_lp: tarl at es qate knonen waxiccover lap fua ci.

source: 彼女に緊張を与えないような相席にならない適当な席を見繕って座る。
lpa_lp: mi text pernal fal nefkonnienetal fua nefderoko ci melx edixa perne.

source: 彼女に託す以外に方法はなかった。
lpa_lp: deliu mi icveaineso ci'c fillelx texterl.

source: 彼女の特製のようでバニラの香りが強い。
lpa_lp: la lex m'es selesen fal ci, lusarkes mels finatz.

source: 彼女の目線に立つには細心の注意が必要になってくるだろう。
lpa_lp: ci'd fyrstla io e'it tisodo fuaj la fenklorv es delusen.

source: 彼女の肩越しに見える玄関の先には尻もちを付いたまま目を回しているタールが居た。
lpa_lp: mi xel tarl zelx liaxu kuxrarton fin i ilsa ci'd levuf fal stisniev.

source: 彼女の視線は俺の背後に向かっていた。
lpa_lp: ci'd fyrstla lales pesta mi'd larfi.

source: 彼女の言葉には冗談であるという雰囲気が全く含まれていなかった。
lpa_lp: ci'd lkurfel es nefagesquikolen.

source: 彼女はこちらにカメラを向けて、またシャッターを切った。
lpa_lp: ci lales zexi'oyl fqa'l. mal, mak unsesyles edixa.

source: 彼女はそっと顔を上げると先程まで騒いでいた異世界人がいなくなったのを確認し、俺の方を見てこくこくと頷いて答えた。
lpa_lp: ci fegeseffe ircalartonj mal lovik nestil io lex mygies waxunderger niv molo'i fonti'a mal larpyleson corshes xoleon mi.

source: 彼女はそれを聞くと興味津々に俺の手元にある端末へと視線を向けていた。
lpa_lp: ci senost la lex mal konvxorlnajton lales fyrstla stikiesne'l zu mi letix.

source: 彼女はそれを開き、こちらに見せてきた。
lpa_lp: ci pen la lex mal celes xelo el mi.

source: 彼女はそーっと顔を上げてこちら側を覗いていた。
lpa_lp: ci eli'arme fegeseffe mal xel fqa'l.

source: 彼女はただ黙って付いてきているだけだった。
lpa_lp: ci lapon delokon josxe.

source: 彼女はベッドから身を起こすと困惑した様子で部屋の中を見回していた。
lpa_lp: ci lixereseffe jieniej ler mal lex malfarno na'tj ci xelerfka snutok.

source: 彼女はメイドらしく家事をやってくれている。
lpa_lp: ci dystustes xale celdiner.

source: 彼女は一瞬どうすれば良いのか良く分からなかったようだが、俺を真似るように隣に座ってきた。
lpa_lp: jol ci's nal lot nefkonafaies pelx ektiron perne stesonj mi.

source: 彼女は不満げな様子でシアに迫った。
lpa_lp: ci beslkaimavon zirl ci'a'l.

source: 彼女は体勢を崩してこけそうになっていたのをなんとか立て直すも車が行き交う車道に飛び出してしまっていた。
lpa_lp: ci is ziechijavol'i nefsuitenola'c melx jol konarjeny megon pa lanxerva lern les dolisn na. pa, liaxa ci cuturl tierijerfey zu jyrus tierij.

source: 彼女は何か言おうとしていたが、なかなか言葉に出来ないようだった。
lpa_lp: jol ci lkurf fhasfa pa ci snietijon laozia lkurferl.

source: 彼女は俺に近づくと、ペンと紙を興味深そうに見つめていた。
lpa_lp: ci zirl mi mal vxorlnajton xel tox ad tydiv.

source: 彼女は動きやすい服をご所望らしい。
lpa_lp: ci karx xalurmerl fudiursykonj.

source: 彼女は向けられた端末を不思議そうに見つめていたが、撮った瞬間閃光に驚いて身を縮こまらせた。
lpa_lp: ci korniteson flanon xel stikiesn zu veles jiesno. pa, ci xark ci fai jusnuko kafi'ajteso z'irzarst nala'ct.

source: 彼女は困惑した様子で俺の顔と肉を交互に見ていた。
lpa_lp: ci fhaot xel mi'd feg ad larzi malfarnool'tj.

source: 彼女は心配そうにこちらの顔を覗き込んでいた。
lpa_lp: liaxu ci falvitsel mi'd feg enxise'tj.

source: 彼女は恐怖に抗うように更に力強く握ってきた。
lpa_lp: ci anka lot stedel vatimelj xale fenten ydirgo.

source: 彼女は横になったままアクアマリンのような瞳をこちらに向けてきた。
lpa_lp: ci lales listet'i xale stoxiet ycdza mi'c fean ista iesnyxol.

source: 彼女は水色の瞳を瞬かせて何を聞こうかと悩んでいるようだった。
lpa_lp: ci ficixmefi fal varnen listet melx malfarno nunerl ly.

source: 彼女は無傷だったから、また別の場所で待機していたのだろう。
lpa_lp: jol ci mili fal etal fai nefelpothol.

source: 彼女は眼を瞬きながら、こちらをじっと見たままだった。
lpa_lp: ci ficixmefi dlirlo mi xallefis ci'c.

source: 彼女は確かに窮地から救われたという認識を持っているらしい。
lpa_lp: ci korlixtel lot letix firlexerl inggettento.

source: 彼女は街を警戒と興味が入り混じった表情で眺めながら、俺の質問に付き合ってくれていた。
lpa_lp: ci xel fal feg z'en lestifert ad vxorlna'tj dlirlo rattelustes mels mi nunerl.

source: 彼女は誰からも見捨てられてきた。
lpa_lp: liaoll lartass fanken ci..

source: 彼女もテーブルについてシアの朝食を待っている様子だった。
lpa_lp: liaxu ci at konnielypirmilon mol fua ci'a'd ririp.

source: 彼女をキャンプに戻しても放置されて最悪死亡するだけだろう。
lpa_lp: fi ci dosnud el anknish anfarmiaval pelx jol lapon jisesn velesonj torlno fal les dolisnol.

source: 彼女を守ることが出来るのはキャンプでも連邦政府でもない。
lpa_lp: anfarmiaval ad fankasa'd dznojuli'o elx cene niv sesnud ci.

source: 彼女自身は着ている服に慣れていないのか、居心地の悪そうな顔をしばしばしていた。
lpa_lp: cime flivi'a feges xale eno snopien feat eska ferkalarkra i fai neffavaren xalurmerl.

source: 待て、どうしてそうなる。
lpa_lp: mili, harmie la lex voles?

source: 必死の様相で反論していると、シアはどんどん嬉しそうになっていった。
lpa_lp: mi cilarp mosnatters mal ci'a prorka jel la fynete'c.

source: 忘れてくれ」
lpa_lp: gentuan."

source: 怖がるのも無理はない。
lpa_lp: ydicelo es niv xorln.

source: 思い出せるうちに、そして次の受難に会わないうちにリーナから聞いたラッビヤ語の資料をまとめる必要がある。
lpa_lp: deliu mi diaxes rabbijavirle'd acirlan zu senost lerj lirna falx tuanasykolil ad nefemevaumolil.

source: 思い起こしてみれば、彼女の瞳を見たときは奇妙なものを感じていた。
lpa_lp: mi nitekesk ny la lex. mi jel la xorln fal xelil ci'd fiurs.

source: 思わず腕で顔を覆った。
lpa_lp: edixa mi yuihurkon siurn feg leusj sniepyn.

source: 怪我もなく安心していると背後から声が掛かった。
lpa_lp: mi delok larpi'sci mels nefemolo lpothol dlirlo veles dettiso pesta mi'd larfistan.

source: 怪我をしていないようで俺は安心のため息をついた。
lpa_lp: mi'd larpi delokon esunsar lakeule'i fai nefelphothenol.

source: 恐らく、眩しい光のことを「シャヴィル」と言うようだ。
lpa_lp: metista, starnkax kafi'a veles stieso <xavil>.

source: 恐らくリーナは訂正してくれているのだろう。
lpa_lp: jol lirna metista krantern.

source: 恐らく本土からの通達なのだろう。
lpa_lp: metista, ers acirlaneserl lerj fery.

source: 恐らく駐屯する兵士たちの腹を満たすために作られた食堂で本土から急ごしらえで持ってきたものを使っているのだろう。
lpa_lp: metista, jol la lex veles loj leusj alvaikon litixesfiserl lerj sysit fua torxlecirmo lidesn'it veleser'st farnonamolo.

source: 恐怖で息が変に上がっていた。
lpa_lp: mi is favedurk fal ydicelo

source: 恐怖に怯えている様子は彼女が「ブツィニル」という言葉を聞いたときと同じだった。
lpa_lp: ydicelon flesvergolastan es dalle senostil ci feat "buzini'r".

source: 息の詰まる瞬間が終わり、ため息が自然と出てきた。
lpa_lp: hwahwovilertz lusus mal lakeule'i tena esunsar edixa.

source: 悪い人じゃない」 「はあ、分かりました。
lpa_lp: ers niv dolisn larta." "hm, firlex.

source: 情けないという感情よりも今立って彼らを止めなければ次の標的は彼女だという事実に体が駆動していた。
lpa_lp: mi p'jel niv la neflostut, no io ta mal pusnist niv siss fie xeu'd kanteterl feat ci lex es cirla celke mi.

source: 意識が飛んだのか、受け身を取ることが出来ずに頭を打ち付けたらしい。
lpa_lp: jol edixa mi ansarx. jol liaxa mi diunarlon unses filx ferl.

source: 慌ててポケットをまさぐり、端末を取り出したのはタールだ。
lpa_lp: khmarl illema melfert xurn mal moute stikiesn. eser la lex'i es tarl.

source: 懸賞金が出てるのか？」 「知らないけど、出てないんじゃないのか？」
lpa_lp: arte cergel es stis?" "mi qune niv.. pa, jol la lex es niv stis lys?"

source: 戦えないのだとしても。
lpa_lp: cene niv mi elm fie pelx deliu es la lex'i.

source: 所詮、この少女を苦しめてきた連中が餞別として被せた布だ。
lpa_lp: la lex apasken es jeteulyo zu veles siurno jyledrisersse'st mianastan cixj lernemertaverl.

source: 手を触れずに攻撃をする方法、それは一つしか無い。
lpa_lp: nefsnestunurcecesestan es panqa.

source: 手持ちの100レジュ札を三枚挟んで、テーブルの端に置いておく。
lpa_lp: mi kakitercen artemele'd 100'd ledze'd jexerrte'd 3 mal amol la lex ferkanielypi'c.

source: 指されたタールは気恥ずかしそうに頬を掻いていた。
lpa_lp: kino'it lex veles tarl reroton uluves lujyk.

source: 挨拶しておけば治安が悪い場所でも適切なサポートや助言が貰える可能性が高まる。
lpa_lp: tuferynso kjilf velgan plelajnef celdino ad icveo aubeslkurferl fal anknish molal at.

source: 振りかざした腕の筋肉が明らかに二、三回不自然に脈を打って痙攣していた。
lpa_lp: shoberjerleffergeserle'd latasa'd rivip qassate fynet lunijaves xorlnj mal ixnefekites.

source: 振り向くとこちらを睨みつける“タクシー”運転手の顔があった。
lpa_lp: Mi m'ijiesnes, mol fege's z'es nuxierrgon xelen farker tison.

source: 振り返ると思った通り、車から降りてきたのはレーシュネであった。
lpa_lp: mi m'ijiesn, mi xel lerxne zu edzun lerj tierij dalle tisoderl.

source: 捕らえられていたリーナはゴミでも投げ捨てるかのように突き放された。
lpa_lp: alfo'it lex veles lirna veles irxarsulilo xale solojo yseverl.

source: 掛け時計の針は9時を指していた。
lpa_lp: l'orklyles zisrles'ra'd nacy kin 9'd liestu.

source: 政府関係者と軍人が殆どを占めるここはある意味村社会的なところもあるのだろう。
lpa_lp: dznojuli'ester ad elmer es fontals sietiver. jol fqa arvelfaisalon es metistaj.

source: 故郷の味にノスタルジーを感じていると熱い視線に気づいた。
lpa_lp: mi jel statiumu'd fusaf fai icco'd doisnerl dlirlo mi firlex stujin fyrstla'c edixa.

source: 敢えて言うなら、君の話している言葉が知りたい」 「ラッビヤの言葉を知って、何がある？」
lpa_lp: fein, selene mi firlex lkurftless zu co lkurf." "co qune rabbija'd lkurftless mal harmie mol?"

source: 散乱した品物をシアとタール、そして俺で回収して彼を部屋の中に招き入れる。
lpa_lp: ci'a adit tarl, mi snyxus l'imalyrke morsass mal xuxes si el snutok.

source: 数秒間凝視すると、首を傾げた。
lpa_lp: tydiex'i systus fasta stususnuss.

source: 整理するなら、単語「ジェフシュン」は「焼く」と「茹でる」のどちらも表し、この判断は文脈によるということだ。
lpa_lp: miss f'ycax, kraxaiun l'es :dzehuxn: kantet pitonj :aftlato" ad "xupurmeso" mal kukostan es fai fisart.

source: 文法調査は文法特徴調査票に従って行われ、語彙調査も基礎語彙調査票に従って行われる。
lpa_lp: miss haltxe krancia fai haltxeyl krancianasch snosti mal steson haltxe kraxaiun fai haltxeyl fomiejente'd kraxaiun.

source: 料理の腕も信頼に値する。
lpa_lp: ci es kanstakten fal jujojanfystan.

source: 料理を片手に器用なものだ。
lpa_lp: ziechija z'amol ledydistanan jujoj i veles xelo mi'st yvidusten larta'it.

source: 新しい世界の誰も知らない言語を調査できる。
lpa_lp: cene mi haltxe dytylunde'd lkurftless zu fhasfa fav qune niv.

source: 新しくて急ごしらえの食事処だ。
lpa_lp: fqa es dynyjal z'es dytysn alvaiken.

source: 日に当ててやれとは言われたものの、居留区内に目ぼしい施設はない。
lpa_lp: mi veles lkurfo ny la lex. "celes dovakysnao" pa, suiten celaium mol niv fal kanfitestaval.

source: 昨日は無茶をしただけでなく、色々と心労まで溜めてしまった。
lpa_lp: edixa lojied io mi es neferl'i. vatimel, liaxa larkj fhasfa'd hiarbet lar at.

source: 普通、「アレンはヴィライヤである」なんてことは言わない。
lpa_lp: fal farfel, "alen es vilaija" cix lkurferl veles niv lkurfo.

source: 最初の二つは「マトゥコル～」が一単語とすれば、単語の末尾が少し違うのが謎だ。
lpa_lp: fi "matuko'r ..." fon fasala'd qa es panqa'd kraxaiun, la lexe'd stikiesn waxeso es karnivan.

source: 最初は先程と同じ様子だったが、段々と表情が難しくなっていった。
lpa_lp: fasil io sytenestan p'es dalle lovik nestil, ci vejt ve letix lex malfarno feg.

source: 最後に至っては「マトゥコル～」すら出てきていない。
lpa_lp: lesbacken leijustan io apasken josnyn niv "matuko'r" las.

source: 最悪の場合、リーナの身は危険になるだろう。
lpa_lp: fi cafi'a klie, lirna'd kiljoi is adircafen jol.

source: 服は連邦人とも違い、独特のエキゾチックさを感じさせる。
lpa_lp: xalurmerl m'es niv xale fankaser, jel fhanka la fegardili'a'c.

source: 未だに「マトゥコル～」の語尾「ム」と「ン」の違いが謎だが、「ニル」が独立した形態素だということはどうやら正しいらしい。
lpa_lp: e nat es karnivan mels estalle fon "m" ad "n" z'es "matuko'r"a'd stikiesn pelx jol "ni'r" es palpten ftle.

source: 未だに大の字になってぐーすかと寝ていた。
lpa_lp: ci's la harda lot sulaun natj.

source: 未だに彼女は地べたに座っていた。
lpa_lp: ci nat perne fal avimens.

source: 未だに立っている者も腰が完全に引けていた。
lpa_lp: liaxu nat taver at vadamirlon mol.

source: 未知の未開民族や反政府的な少数民族と戦いながら言語調査をする特殊部隊だという誤解をされている場合が多い。
lpa_lp: miss m'elm knonen waxalerrelren hartlirfa adit fentedznojuli'oven vers hartlirfa'c, fonti'a lkurftless. ixvarlafirlexo eso la lex xale fhanka alarta es alfal.

source: 未知の異世界先住民の服飾なんて伝えたら業界に新しいインスピレーションが与えられるじゃない？」 「はあ、左様ですか……」
lpa_lp: mi jostol neffirlexen waxunde'd ladira xalurmerl melx jol seval svion dytysn iulo ja?" "arjar, cirla,......"

source: 未知の言語との出会いを思うと、何だか元気が出てくる。
lpa_lp: mi koni'endeili'avon is nir cun tisod mels viroto knonen lkurftlesse'ct.

source: 本土で見るような安物とは違って、荷台の部分がしっかりと作られているようだった。
lpa_lp: sysit io jelerl xale taltenascho filxj tierij veles lojo mels fanergal ly.

source: 本土で連邦軍に因縁を付けられて殴られることなんて、万一無いだろう。
lpa_lp: sysit io larta veles cuirteo ixvarlrattelesonj fankasa'd elmi'esme'st. la lex es molol lulas faust luaspast.

source: 本土ならまだしもここは政府と軍の人間だらけなのだから、狼の群れの中で「私は食肉です！」と叫ぶようなものだ。
lpa_lp: fqa m'es niv sysit, fqa io dznojuli'esterss ad elmi'esmerss lolerrgon mol. la lex kantet xale ny la lex. zu, e fetiswa lkurf eso mi'st fadnilarzirg'it fal manarnass cierjustelal.

source: 本土なら何か起こったのかと疑うくらいの光景だ。
lpa_lp: krafirstan es li notulo vlaseol.

source: 本土に居れば見ることのないような容姿だ。
lpa_lp: cene niv xel ziechijastan fal yuesleone.
